Repository: gewill/ContactsDeduper
Catalog: ContactsDeduper/AppStrings.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

# account.account
source: Account
de: Konto
es: cuenta
fr: Compte
ja: アカウント
ko: 계정
zh_hans: 账户
zh_hant: 帳戶

# account.contactsAccounts
source: Contacts Accounts
de: Adressbuchkonto
es: Cuenta de libreta de direcciones
fr: Compte du carnet d'adresses
ja: アドレス帳アカウント
ko: 주소록 계정
zh_hans: 通讯录账户
zh_hant: 通訊錄帳戶

# account.findDuplicatesInAccount
source: Find Duplicates in Account
de: Duplikate im Account suchen
es: Buscar duplicados en la cuenta
fr: Rechercher les doublons du compte
ja: アカウントの盗用をチェックする
ko: 계정의 표절 여부를 확인하세요
zh_hans: 账户内查重
zh_hant: 帳戶內查重

# account.loadingContactsAccounts
source: Loading Contacts accounts
de: Adressbuchkonto wird geladen
es: Cargando cuenta de libreta de direcciones
fr: Chargement du compte du carnet d'adresses
ja: アドレス帳アカウントを読み込んでいます
ko: 주소록 계정 로드 중
zh_hans: 正在加载通讯录账户
zh_hant: 正在載入通訊錄帳戶

# account.noContactsAccountsAvailable
source: No Contacts accounts available
de: Kein Adressbuchkonto verfügbar
es: No hay ninguna cuenta de libreta de direcciones disponible
fr: Aucun compte de carnet d'adresses disponible
ja: 利用可能なアドレス帳アカウントがありません
ko: 사용 가능한 주소록 계정이 없습니다.
zh_hans: 没有可用通讯录账户
zh_hant: 沒有可用通訊錄帳戶

# account.otherAccounts
source: Other accounts
de: Andere Konten
es: Otras cuentas
fr: Autres comptes
ja: その他のアカウント
ko: 기타 계정
zh_hans: 其他账户
zh_hant: 其他帳戶

# account.reloadAccount
source: Reload account
de: Konto neu laden
es: Recargar cuenta
fr: Recharger le compte
ja: アカウントをリロードする
ko: 계정 새로고침
zh_hans: 重新加载账户
zh_hant: 重新載入帳戶

# account.rescanAccount
source: Rescan account
de: Konto erneut scannen
es: Volver a escanear la cuenta
fr: Réanalyser le compte
ja: アカウントを再スキャンする
ko: 계정 재검색
zh_hans: 重新扫描账户
zh_hant: 重新掃描帳戶

# account.scanSummary
source: %2$(value2)lld contacts and Lists in “%1$(value1)@” were scanned. Switch the matching rule above; looser rules may find more duplicates.
de: %2$lld Kontakte und Listen in „%1$@“ wurden gescannt. Mit einer lockereren Abgleichregel lassen sich möglicherweise weitere Duplikate finden.
es: Se han analizado %2$lld contactos y Lists en «%1$@». Una regla de coincidencia menos estricta puede encontrar más duplicados.
fr: %2$lld contacts et Lists dans « %1$@ » ont été analysés. Une règle de correspondance moins stricte peut trouver davantage de doublons.
ja: 「%1$@」内の %2$lld 件の連絡先とリストがスキャンされました。上記の判定基準を切り替えて緩和することで、より多くの重複を見つけることができます。
ko: "%1$@"의 %2$lld개의 연락처와 목록이 검사되었습니다. 위의 판단 기준을 전환하고 완화하여 더 많은 중복 항목을 찾을 수 있습니다.
zh_hans: 已扫描“%1$@”中的 %2$lld 个联系人和 List。可在上方切换判定标准，放宽后可能找出更多重复项。
zh_hant: 已掃描「%1$@」中的 %2$lld 個聯絡人和 List。可在上方切換判定標準，放寬後可能找出更多重複項。

# account.selectionHint
source: Select an account to find duplicates. Scanning and merging stay within the selected account.
de: Wählen Sie zunächst ein Konto aus, um mit der Prüfung auf Duplikate zu beginnen. Das Scannen und Zusammenführen wird nur innerhalb des ausgewählten Kontos durchgeführt.
es: Primero seleccione una cuenta para comenzar a verificar si hay duplicaciones; el escaneo y la combinación solo se realizarán dentro de la cuenta seleccionada.
fr: Sélectionnez d’abord un compte pour commencer à vérifier les duplications ; l'analyse et la fusion ne seront effectuées qu'au sein du compte sélectionné.
ja: まず、重複のチェックを開始するアカウントを選択します。スキャンと結合は、選択したアカウント内でのみ実行されます。
ko: 먼저 중복 확인을 시작하려면 계정을 선택하세요. 스캔 및 병합은 선택한 계정 내에서만 수행됩니다.
zh_hans: 先选择一个账户开始查重；扫描与合并只会在所选账户内进行。
zh_hant: 先選擇一個帳戶開始查重；掃描與合併只會在所選帳戶內進行。

# account.thereAreNoDuplicatesInThisAccount
source: There are no duplicates in this account
de: Es gibt keine Duplikate in diesem Konto
es: No hay duplicados en esta cuenta.
fr: Il n'y a aucun doublon dans ce compte
ja: このアカウントには重複はありません
ko: 이 계정에는 중복된 항목이 없습니다.
zh_hans: 这个账户没有重复项
zh_hant: 這個帳戶沒有重複項

# backup.backupFilesForVersionAreNotCurrentlySupported
source: Backup files for version %1$(value1)lld are not currently supported.
de: Sicherungsdateien für Version %lld werden derzeit nicht unterstützt.
es: Actualmente no se admiten archivos de copia de seguridad para la versión %lld.
fr: Les fichiers de sauvegarde pour la version %lld ne sont actuellement pas pris en charge.
ja: バージョン %lld のバックアップ ファイルは現在サポートされていません。
ko: 버전 %lld의 백업 파일은 현재 지원되지 않습니다.
zh_hans: 暂不支持版本 %lld 的备份文件。
zh_hant: 暫不支援版本 %lld 的備份檔。

# backup.backupRestore
source: Backup & Restore
de: Sicherung und Wiederherstellung
es: Copia de seguridad y recuperación
fr: Sauvegarde et récupération
ja: バックアップとリカバリ
ko: 백업 및 복구
zh_hans: 备份与恢复
zh_hant: 備份與復原

# backup.contactsHaveBeenDeletedCanBeRestoredFromAPreviouslyExportedBackup
source: %1$(value1)lld contacts have been deleted. Can be restored from a previously exported backup.
de: %lld Kontakte wurden gelöscht. Kann aus einem zuvor exportierten Backup wiederhergestellt werden.
es: Se han eliminado %lld contactos. Se puede restaurar desde una copia de seguridad exportada previamente.
fr: %lld contacts ont été supprimés. Peut être restauré à partir d'une sauvegarde précédemment exportée.
ja: %lld 件の連絡先が削除されました。以前にエクスポートしたバックアップから復元できます。
ko: %lld개의 연락처가 삭제되었습니다. 이전에 내보낸 백업에서 복원할 수 있습니다.
zh_hans: 已删除 %lld 个联系人。可通过之前导出的备份恢复。
zh_hant: 已刪除 %lld 個聯絡人。可透過先前匯出的備份還原。

# backup.exportBackup
source: Export backup
de: Backup exportieren
es: Exportar copia de seguridad
fr: Exporter la sauvegarde
ja: バックアップのエクスポート
ko: 백업 내보내기
zh_hans: 导出备份
zh_hant: 匯出備份

# backup.exportFailed
source: Export failed: %1$(value1)@
de: Export fehlgeschlagen: %@
es: Error al exportar: %@
fr: Échec de l'exportation : %@
ja: エクスポートに失敗しました: %@
ko: 내보내기 실패: %@
zh_hans: 导出失败：%@
zh_hant: 匯出失敗：%@

# backup.exportedContactsTo
source: Exported %1$(value1)lld contacts to %2$(value2)@.
de: %1$lld Kontakte nach %2$@ exportiert.
es: Exporté %1$lld contactos a %2$@.
fr: Contacts %1$lld exportés vers %2$@.
ja: %1$lld 件の連絡先を %2$@ にエクスポートしました。
ko: %1$lld개 연락처를 %2$@(으)로 내보냈습니다.
zh_hans: 已导出 %1$lld 个联系人到 %2$@。
zh_hant: 已匯出 %1$lld 個聯絡人到 %2$@。

# backup.import.preview
source: Backup time: %1$(value1)@. There are %2$(value2)lld contacts in the file, and %3$(value3)lld are expected to be added. Existing contacts will not be deleted or overwritten.
de: Sicherungszeit: %1$@. Die Datei enthält %2$lld Kontakte und es wird erwartet, dass %3$lld hinzugefügt werden. Bestehende Kontakte werden nicht gelöscht oder überschrieben.
es: Tiempo de respaldo: %1$@. Hay %2$lld contactos en el archivo y se espera que se agreguen %3$lld. Los contactos existentes no se eliminarán ni se sobrescribirán.
fr: Temps de sauvegarde : %1$@. Il y a %2$lld contacts dans le fichier et %3$lld devraient être ajoutés. Les contacts existants ne seront ni supprimés ni écrasés.
ja: バックアップ時間: %1$@。ファイル内に %2$lld 件の連絡先があり、%3$lld 件が追加される予定です。既存の連絡先は削除されたり上書きされたりしません。
ko: 백업 시간: %1$@. 파일에 %2$lld개의 연락처가 있으며 %3$lld개가 추가될 것으로 예상됩니다. 기존 연락처는 삭제되거나 덮어쓰여지지 않습니다.
zh_hans: 备份时间：%1$@。文件内共 %2$lld 个联系人，预计新增 %3$lld 个。现有联系人不会被删除或覆盖。
zh_hant: 備份時間：%1$@。文件內共 %2$lld 個聯絡人，預計新增 %3$lld 個。現有聯絡人不會被刪除或覆蓋。

# backup.recoverContacts
source: Recover %1$(value1)lld contacts?
de: %lld Kontakte wiederherstellen?
es: ¿Recuperar %lld contactos?
fr: Récupérer %lld contacts ?
ja: %lld 件の連絡先を回復しますか?
ko: %lld개의 연락처를 복구하시겠습니까?
zh_hans: 恢复 %lld 个联系人？
zh_hant: 恢復 %lld 個聯絡人？

# backup.restore.imagesSuffix
source: At the same time, %1$(value1)lld avatars will be restored.
de: Gleichzeitig werden %lld Avatare wiederhergestellt.
es: Al mismo tiempo, se restaurarán %lld avatares.
fr: En même temps, les avatars %lld seront restaurés.
ja: 同時に、%lld 個のアバターが復元されます。
ko: 동시에 %lld개의 아바타가 복원됩니다.
zh_hans: 同时补回 %lld 张头像。
zh_hant: 同時補回 %lld 張頭像。

# backup.restoreContacts
source: Restore contacts?
de: Bestätigen, um das Adressbuch wiederherzustellen?
es: ¿Confirmar para restaurar la libreta de direcciones?
fr: Confirmer pour restaurer le carnet d'adresses ?
ja: アドレス帳を復元することを確認しますか?
ko: 주소록을 복원하시겠습니까?
zh_hans: 确认恢复通讯录？
zh_hant: 確認恢復通訊錄？

# backup.restoreFailedExistingContactsWereNotDeleted
source: Restore failed, existing contacts were not deleted: %1$(value1)@
de: Wiederherstellung fehlgeschlagen, vorhandene Kontakte wurden nicht gelöscht: %@
es: La restauración falló, los contactos existentes no se eliminaron: %@
fr: La restauration a échoué, les contacts existants n'ont pas été supprimés : %@
ja: 復元に失敗しました。既存の連絡先は削除されませんでした: %@
ko: 복원에 실패했습니다. 기존 연락처가 삭제되지 않았습니다: %@
zh_hans: 恢复失败，现有联系人未被删除：%@
zh_hant: 恢復失敗，現有聯絡人未被刪除：%@

# backup.restoreFromBackup
source: Restore from backup
de: Aus Backup wiederherstellen
es: Restaurar desde copia de seguridad
fr: Restaurer à partir d'une sauvegarde
ja: バックアップから復元する
ko: 백업에서 복원
zh_hans: 从备份恢复
zh_hant: 從備份中恢復

# backup.restoredContactsSkippingExistingContacts
source: Restored %1$(value1)lld contacts, skipping %2$(value2)lld existing contacts.
de: %1$lld Kontakte wiederhergestellt, %2$lld vorhandene Kontakte übersprungen.
es: Se restauraron %1$lld contactos, omitiendo %2$lld contactos existentes.
fr: Contacts %1$lld restaurés, en ignorant %2$lld contacts existants.
ja: %1$lld 件の連絡先を復元し、%2$lld 件の既存の連絡先をスキップしました。
ko: %1$lld개의 연락처를 복원하고 %2$lld개의 기존 연락처를 건너뜁니다.
zh_hans: 已恢复 %1$lld 个联系人，跳过 %2$lld 个已有联系人。
zh_hant: 已恢復 %1$lld 個聯絡人，跳過 %2$lld 個已有聯絡人。

# backup.startSafeRecovery
source: Start safe recovery
de: Starten Sie eine sichere Wiederherstellung
es: Iniciar una recuperación segura
fr: Commencez une récupération en toute sécurité
ja: 安全なリカバリを開始する
ko: 안전한 복구 시작
zh_hans: 开始安全恢复
zh_hant: 開始安全恢復

# backup.theBackupFileExceeds100MbAndCannotBeImported
source: The backup file exceeds 100 MB and cannot be imported.
de: Die Sicherungsdatei ist größer als 100 MB und kann nicht importiert werden.
es: El archivo de copia de seguridad supera los 100 MB y no se puede importar.
fr: Le fichier de sauvegarde dépasse 100 Mo et ne peut pas être importé.
ja: バックアップ ファイルが 100 MB を超えているため、インポートできません。
ko: 백업 파일이 100MB를 초과하여 가져올 수 없습니다.
zh_hans: 备份文件超过 100 MB，无法导入。
zh_hant: 備份檔案超過 100 MB，無法匯入。

# backup.theContactsInTheBackupAlreadyExist
source: The contacts in the backup already exist
de: Die Kontakte im Backup sind bereits vorhanden
es: Los contactos en la copia de seguridad ya existen.
fr: Les contacts dans la sauvegarde existent déjà
ja: バックアップ内の連絡先はすでに存在します
ko: 백업에 있는 연락처가 이미 존재합니다.
zh_hans: 备份中的联系人已存在
zh_hant: 備份中的聯絡人已存在

# backup.theNumberOfContactsInTheBackupIsAbnormalAndTheImportHasBeenStopped
source: The number of contacts in the backup is abnormal and the import has been stopped.
de: Die Anzahl der Kontakte im Backup ist ungewöhnlich und der Import wurde gestoppt.
es: La cantidad de contactos en la copia de seguridad es anormal y la importación se ha detenido.
fr: Le nombre de contacts dans la sauvegarde est anormal et l'import a été arrêté.
ja: バックアップ内の連絡先の数が異常であるため、インポートは停止されました。
ko: 백업된 연락처 수가 비정상적이어서 가져오기가 중지되었습니다.
zh_hans: 备份中的联系人数量异常，已停止导入。
zh_hant: 備份中的聯絡人數量異常，已停止匯入。

# backup.thisIsNotAValidBackupFile
source: This is not a valid ContactsDeduper backup file.
de: Dies ist keine gültige ContactsDeduper-Sicherungsdatei.
es: Este no es un archivo de copia de seguridad de ContactsDeduper válido.
fr: Ce n'est pas un fichier de sauvegarde ContactsDeduper valide.
ja: これは有効な ContactsDeduper バックアップ ファイルではありません。
ko: 유효한 ContactsDeduper 백업 파일이 아닙니다.
zh_hans: 这不是有效的 ContactsDeduper 备份文件。
zh_hant: 這不是有效的 ContactsDeduper 備份檔。

# backup.unableToCreateBackup
source: Unable to create backup: %1$(value1)@
de: Backup konnte nicht erstellt werden: %@
es: No se puede crear una copia de seguridad: %@
fr: Impossible de créer une sauvegarde : %@
ja: バックアップを作成できません: %@
ko: 백업을 생성할 수 없습니다: %@
zh_hans: 无法创建备份：%@
zh_hant: 無法建立備份：%@

# backup.unableToImportBackup
source: Unable to import backup: %1$(value1)@
de: Sicherung konnte nicht importiert werden: %@
es: No se puede importar la copia de seguridad: %@
fr: Impossible d'importer la sauvegarde : %@
ja: バックアップをインポートできません: %@
ko: 백업을 가져올 수 없습니다: %@
zh_hans: 无法导入备份：%@
zh_hant: 無法匯入備份：%@

# common.alert
source: Alert
de: Tipps
es: Consejos
fr: Conseils
ja: ヒント
ko: 팁
zh_hans: 提示
zh_hant: 提示

# common.anyField
source: Any field
de: irgendjemand
es: cualquiera
fr: n'importe qui
ja: どれか
ko: 누구든지
zh_hans: 任一项
zh_hant: 任一項

# common.anyTwo
source: Any two
de: Zwei Artikel
es: Dos artículos
fr: Deux articles
ja: 2つのアイテム
ko: 두 가지 항목
zh_hans: 两项
zh_hant: 兩項

# common.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# common.complete
source: Complete
de: Komplett
es: completo
fr: Terminé
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

# common.contactDetails
source: Contact details
de: Kontaktdaten
es: Detalles de contacto
fr: Coordonnées
ja: 連絡先詳細
ko: 연락처
zh_hans: 联系人详情
zh_hant: 聯絡人詳情

# common.deleteContact
source: Delete contact
de: Kontakt löschen
es: Eliminar contacto
fr: Supprimer le contact
ja: 連絡先を削除する
ko: 연락처 삭제
zh_hans: 删除联系人
zh_hant: 刪除聯絡人

# common.deletionFailed
source: Deletion failed: %1$(value1)@
de: Löschvorgang fehlgeschlagen: %@
es: Error al eliminar: %@
fr: Échec de la suppression : %@
ja: 削除に失敗しました: %@
ko: 삭제 실패: %@
zh_hans: 删除失败：%@
zh_hant: 刪除失敗：%@

# common.enabledCheckAgain
source: Enabled — Check Again
de: Aktiviert, erneut prüfen
es: Ya lo habilité, comprobar de nuevo
fr: Je l’ai activé, vérifier à nouveau
ja: 有効にしました。再確認
ko: 활성화했습니다. 다시 확인
zh_hans: 我已开启，重新检查
zh_hant: 我已開啟，重新檢查

# common.enabledReopenApp
source: Enabled — Reopen App
de: Ich habe es eingeschaltet, öffne die App erneut
es: Lo he activado, vuelve a abrir la aplicación.
fr: Je l'ai allumé, rouvrez l'application
ja: オンにしました。アプリを再度開きます
ko: 켰습니다. 앱을 다시 열어보세요.
zh_hans: 我已开启，重新打开应用
zh_hant: 我已開啟，重新開啟應用

# common.itemCount
source: %1$(value1)lld items
de: %lld Artikel
es: %lld artículos
fr: %lld articles
ja: %lld 個のアイテム
ko: %lld개 항목
zh_hans: %lld 项
zh_hant: %lld 項

# common.nameAndCount
source: %1$(value1)@ (%2$(value2)lld)
de: %1$@ (%2$lld)
es: %1$@ (%2$lld)
fr: %1$@ (%2$lld)
ja: %1$@ (%2$lld)
ko: %1$@ (%2$lld)
zh_hans: %1$@（%2$lld 个）
zh_hant: %1$@（%2$lld 個）

# common.nameOnly
source: Name only
de: Nur Name
es: solo nombre
fr: nom seulement
ja: 名前だけ
ko: 이름만
zh_hans: 仅名称
zh_hant: 僅名稱

# common.ok
source: OK
de: gut
es: bueno
fr: bien
ja: 良い
ko: 좋아
zh_hans: 好
zh_hant: 好

# common.onMyDevice
source: On My Device
de: lokale Maschine
es: máquina local
fr: machine locale
ja: ローカルマシン
ko: 로컬 머신
zh_hans: 本机
zh_hant: 本機

# common.openSystemSettings
source: Open system settings
de: Öffnen Sie die Systemeinstellungen
es: Abrir la configuración del sistema
fr: Ouvrir les paramètres du système
ja: システム設定を開く
ko: 시스템 설정 열기
zh_hans: 打开系统设置
zh_hant: 開啟系統設定

# common.percentage
source: %1$(value1)lld%%
de: %lld%%
es: %lld%%
fr: %lld%%
ja: %lld%%
ko: %lld%%
zh_hans: %lld%%
zh_hant: %lld%%

# common.phoneOnly
source: Phone only
de: Nur Telefon
es: Sólo teléfono
fr: Téléphone uniquement
ja: 電話のみ
ko: 전화만 가능
zh_hans: 仅电话
zh_hant: 僅電話

# common.reload
source: Reload
de: neu laden
es: recargar
fr: recharger
ja: リロード
ko: 다시 장전하다
zh_hans: 重新加载
zh_hant: 重新載入

# common.rescan
source: Rescan
de: Erneut scannen
es: Volver a escanear
fr: Nouvelle analyse
ja: 再スキャン
ko: 다시 스캔
zh_hans: 重新扫描
zh_hant: 重新掃描

# common.selectAll
source: Select all
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
ja: すべて選択
ko: 모두 선택
zh_hans: 全选
zh_hant: 全選

# common.selectNone
source: Select none
de: Wählen Sie „Keine“ aus
es: No seleccionar ninguno
fr: N'en sélectionner aucun
ja: 何も選択しない
ko: 없음을 선택하세요
zh_hans: 全不选
zh_hant: 全不選

# common.theSelectedFileCannotBeRead
source: The selected file cannot be read.
de: Die ausgewählte Datei kann nicht gelesen werden.
es: El archivo seleccionado no se puede leer.
fr: Le fichier sélectionné ne peut pas être lu.
ja: 選択したファイルを読み取れません。
ko: 선택한 파일을 읽을 수 없습니다.
zh_hans: 无法读取所选文件。
zh_hant: 無法讀取所選檔案。

# common.unnamedContact
source: Unnamed contact
de: Unbenannter Kontakt
es: Contacto sin nombre
fr: Contact anonyme
ja: 匿名の連絡先
ko: 이름 없는 연락처
zh_hans: 未命名联系人
zh_hant: 未命名聯絡人

# contact.count
source: %1$(value1)lld people
de: %lld Leute
es: %lld personas
fr: %lld personnes
ja: %lld 人
ko: %lld명
zh_hans: %lld 人
zh_hant: %lld 人

# contact.noDetails
source: No phone number, email or organization information
de: Keine Telefonnummer, E-Mail oder Organisationsinformationen
es: Sin número de teléfono, correo electrónico ni información de la organización.
fr: Aucun numéro de téléphone, e-mail ou information sur l'organisation
ja: 電話番号、メールアドレス、組織情報なし
ko: 전화번호, 이메일, 조직 정보 없음
zh_hans: 没有电话、邮箱或单位资料
zh_hant: 沒有電話、信箱或單位資料

# contact.totalCount
source: %1$(value1)lld people in total
de: Insgesamt %lld Personen
es: %lld personas en total
fr: %lld personnes au total
ja: 合計 %lld 人
ko: 총 %lld명
zh_hans: 共 %lld 人
zh_hant: 共 %lld 人

# contact.totalLabel
source: Total number of contacts
de: Gesamtzahl der Kontakte
es: Número total de contactos
fr: Nombre total de contacts
ja: 連絡先の総数
ko: 총 연락처 수
zh_hans: 联系人总数
zh_hant: 聯絡人總數

# contactField.address
source: Address
de: Adresse
es: dirección
fr: adresse
ja: 住所
ko: 주소
zh_hans: 地址
zh_hant: 地址

# contactField.anniversary
source: Anniversary
de: Jubiläum
es: aniversario
fr: anniversaire
ja: 記念日
ko: 기념일
zh_hans: 纪念日
zh_hant: 紀念日

# contactField.birthday
source: Birthday
de: Geburtstag
es: cumpleaños
fr: anniversaire
ja: 誕生日
ko: 생일
zh_hans: 生日
zh_hant: 生日

# contactField.company
source: Company
de: Unternehmen
es: empresa
fr: entreprise
ja: 会社
ko: 회사
zh_hans: 公司
zh_hant: 公司

# contactField.department
source: Department
de: Abteilung
es: Departamento
fr: Département
ja: 部門
ko: 부서
zh_hans: 部门
zh_hant: 部門

# contactField.lastName
source: Last Name
de: Nachname
es: apellido
fr: Nom de famille
ja: 姓
ko: 성
zh_hans: 姓
zh_hant: 姓

# contactField.lunarBirthday
source: Lunar Birthday
de: Mondgeburtstag
es: cumpleaños lunar
fr: anniversaire lunaire
ja: 月の誕生日
ko: 음력 생일
zh_hans: 农历生日
zh_hant: 農曆生日

# contactField.middleName
source: Middle Name
de: zweiter Vorname
es: segundo nombre
fr: deuxième prénom
ja: ミドルネーム
ko: 중간 이름
zh_hans: 中间名
zh_hant: 中間名

# contactField.name
source: Name
de: Namen
es: nombre
fr: nom
ja: 名前
ko: 이름
zh_hans: 名
zh_hant: 名

# contactField.namePrefix
source: Name Prefix
de: Namenspräfix
es: prefijo de nombre
fr: préfixe du nom
ja: 名前の接頭辞
ko: 이름 접두사
zh_hans: 姓名前缀
zh_hant: 姓名前綴

# contactField.nameSuffix
source: Name Suffix
de: Namenszusatz
es: Sufijo de nombre
fr: Suffixe du nom
ja: 名前の接尾辞
ko: 이름 접미사
zh_hans: 姓名后缀
zh_hant: 姓名後綴

# contactField.nickname
source: Nickname
de: Spitzname
es: Apodo
fr: Surnom
ja: ニックネーム
ko: 닉네임
zh_hans: 昵称
zh_hant: 暱稱

# contactField.phone
source: Phone
de: Telefon
es: telefono
fr: téléphone
ja: 電話
ko: 전화
zh_hans: 电话
zh_hant: 電話

# contactField.photo
source: Photo
de: Avatar
es: avatar
fr: avatar
ja: アバター
ko: 아바타
zh_hans: 头像
zh_hant: 頭像

# contactField.pinyinMiddleName
source: Pinyin Middle Name
de: Pinyin zweiter Vorname
es: segundo nombre pinyin
fr: deuxième prénom pinyin
ja: ピンインのミドルネーム
ko: 병음 중간 이름
zh_hans: 拼音中间名
zh_hant: 拼音中間名

# contactField.pinyinSurname
source: Pinyin Surname
de: Pinyin-Nachname
es: apellido pinyin
fr: Nom de famille Pinyin
ja: ピンイン姓
ko: 병음 성
zh_hans: 拼音姓
zh_hant: 拼音姓

# contactField.previousLastName
source: Previous Last Name
de: Verwendeter Nachname
es: apellido usado
fr: Nom de famille utilisé
ja: 使用されている姓
ko: 사용된 성
zh_hans: 曾用姓
zh_hant: 曾用姓

# contactField.relationship
source: Relationship
de: Beziehung
es: relación
fr: relation
ja: 関係
ko: 관계
zh_hans: 关系
zh_hant: 關係

# contactField.socialContact
source: Social Profile
de: sozialer Kontakt
es: contacto social
fr: contacts sociaux
ja: 社会的接触
ko: 사회적 접촉
zh_hans: 社交
zh_hant: 社群

# deleteAll.confirmationMessage
source: This will permanently delete every accessible contact in all accounts. Export a backup first.
de: Diese Aktion löscht alle zugänglichen Kontakte im Konto und ist unwiderruflich. Bitte exportieren Sie zuerst das Backup.
es: Esta acción eliminará todos los contactos accesibles en la cuenta y es irreversible. Primero exporte la copia de seguridad.
fr: Cette action supprimera tous les contacts accessibles dans le compte et est irréversible. Veuillez d'abord exporter la sauvegarde.
ja: この操作を行うと、アカウント内のアクセス可能な連絡先がすべて削除され、元に戻すことはできません。まずバックアップをエクスポートしてください。
ko: 이 작업을 수행하면 계정에서 액세스 가능한 모든 연락처가 삭제되며 되돌릴 수 없습니다. 먼저 백업을 내보내십시오.
zh_hans: 此操作会删除所有账户中可访问的联系人且不可撤销。请先导出备份。
zh_hant: 此操作會刪除所有帳戶中可存取的聯絡人且不可撤銷。請先匯出備份。

# deleteAll.confirmationTitle
source: Delete all accessible contacts?
de: Alle erreichbaren Kontakte löschen?
es: ¿Eliminar todos los contactos accesibles?
fr: Supprimer tous les contacts accessibles ?
ja: アクセス可能な連絡先をすべて削除しますか?
ko: 액세스 가능한 모든 연락처를 삭제하시겠습니까?
zh_hans: 删除全部可访问联系人？
zh_hant: 刪除全部可存取聯絡人？

# deleteAll.deleteAllContacts
source: Delete all contacts
de: Alle Kontakte löschen
es: Eliminar todos los contactos
fr: Supprimer tous les contacts
ja: すべての連絡先を削除する
ko: 모든 연락처 삭제
zh_hans: 删除全部联系人
zh_hant: 刪除全部聯絡人

# deleteAll.permanentlyDeleteAllContacts
source: Permanently delete all contacts
de: Alle Kontakte dauerhaft löschen
es: Eliminar permanentemente todos los contactos
fr: Supprimer définitivement tous les contacts
ja: すべての連絡先を完全に削除します
ko: 모든 연락처를 영구적으로 삭제
zh_hans: 永久删除全部联系人
zh_hant: 永久刪除全部聯絡人

# duplicate.allDuplicatesFromThisScanHaveBeenHandled
source: All duplicates from this scan have been handled
de: Alle Ergebnisse dieser Dublettenprüfung wurden verarbeitet
es: Todos los resultados de esta verificación de duplicación han sido procesados.
fr: Tous les résultats de ce contrôle de duplication ont été traités
ja: この重複チェックの結果はすべて処理されました
ko: 중복검사 결과가 모두 처리되었습니다.
zh_hans: 本次查重结果已全部处理
zh_hant: 本次查重結果已全部處理

# duplicate.anyFieldMatches
source: Any field matches
de: jeder ist gleich
es: cualquiera es igual
fr: tout le monde est pareil
ja: どれも同じです
ko: 어느 쪽이든 똑같아
zh_hans: 任一项相同
zh_hant: 任一項相同

# duplicate.anyTwoMatch
source: Any two match
de: Beide Artikel sind gleich
es: Ambos artículos son iguales.
fr: Les deux éléments sont identiques
ja: どちらの項目も同じです
ko: 두 항목 모두 동일합니다.
zh_hans: 两项相同
zh_hant: 兩項相同

# duplicate.duplicateContacts
source: Duplicate Contacts
de: Doppelter Kontakt
es: Contacto duplicado
fr: Contact en double
ja: 重複した連絡先
ko: 중복된 연락처
zh_hans: 重复联系人
zh_hant: 重複聯絡人

# duplicate.duplicatesLeft
source: Duplicates left
de: Verbleibende Wiederholungen
es: Repeticiones restantes
fr: Répétitions restantes
ja: 残りのリピート
ko: 남은 반복
zh_hans: 剩余重复
zh_hant: 剩餘重複

# duplicate.groupCount
source: %1$(value1)lld groups
de: %lld Gruppe
es: %lld grupo
fr: Groupe %lld
ja: %lld グループ
ko: %lld개 그룹
zh_hans: %lld 组
zh_hant: %lld 組

# duplicate.groupSummary
source: %1$(value1)lld contacts · %2$(value2)lld evidence
de: %1$lld Kontakte · %2$lld Beweise
es: %1$lld contactos · %2$lld evidencia
fr: %1$lld contacts · %2$lld preuves
ja: %1$lld 件の連絡先 · %2$lld 件の証拠
ko: 연락처 %1$lld개 · 증거 %2$lld개
zh_hans: %1$lld 个联系人 · %2$lld 条依据
zh_hant: %1$lld 個聯絡人 · %2$lld 條依據

# duplicate.matchReasons
source: Match reasons
de: Übereinstimmungsgründe
es: Motivos de coincidencia
fr: Motifs de correspondance
ja: 盗作チェックの根拠
ko: 표절검사의 근거
zh_hans: 查重依据
zh_hant: 查重依據

# duplicate.matchingRule
source: Matching rule
de: Beurteilungskriterien
es: Criterios de juicio
fr: Critères de jugement
ja: 判断基準
ko: 판정기준
zh_hans: 判定标准
zh_hant: 判定標準

# duplicate.mergeConfirmation
source: Match reasons: %1$(value1)@. Confirm that these contacts belong to the same person.
de: Grundlage für die Dublettenprüfung: %@. Bitte bestätigen Sie, dass es sich bei diesen Kontakten tatsächlich um dieselbe Person handelt.
es: Base para la verificación de duplicaciones: %@. Confirme que estos contactos son efectivamente la misma persona.
fr: Base du contrôle de duplication : %@. Veuillez confirmer que ces contacts sont bien la même personne.
ja: 重複チェックの基準: %@。これらの連絡先が本当に同一人物であることを確認してください。
ko: 중복 확인 기준: %@. 해당 연락처가 실제로 동일한 사람인지 확인하세요.
zh_hans: 查重依据：%@。请确认这些联系人确实属于同一个人。
zh_hant: 查重依據：%@。請確認這些聯絡人確實屬於同一個人。

# duplicate.reasonSummary
source: %1$(value1)@ and %2$(value2)lld reasons
de: %1$@usw. %2$lld-Basis
es: %1$@etc. %2$lld base
fr: %1$@etc. %2$lld base
ja: %1$@など%2$lld ベース
ko: %1$@등. %2$lld 기준
zh_hans: %1$@等 %2$lld 条依据
zh_hant: %1$@等 %2$lld 條依據
